/* VPN Config - Delete alert - Cancel button */
"Cancel" = "Anuluj";

/* VPN Table - Connection Status */
"Connected" = "Połączony";

/* VPN Table - Connection Status */
"Connecting..." = "Łączenie...";

/* VPN Config - Delete alert - Delete button */
"Delete" = "Usuń";

/* VPN Config - Delete alert title */
"Delete VPN?" = "Usunąć VPN?";

/* VPN Table - Connection Status */
"Disconnecting..." = "Rozłączanie...";

/* VPN Table - Connection Status */
"Not Connected" = "Niepołączony";

/* VPN Table - List Section Header */
"VPN CONFIGURATIONS" = "KONFIGURACJE VPN";

/* VPN Table - Domains count */
"%d Domains" = "%d Domeny";

